[

  {
    "id": 1,
    "name": "Eye Department",
    "image": "https://i.ibb.co/tMNvn27/Medicine-Hospital-Medical-Clinic-Ophtalmologist-Exam.jpg",
    "description": "We provides comprehensive eye care services for your entire family. Our services include: Comprehensive vision testing, Vision care for infants and children (Success in school depends on good vision!), Prescriptions for eyeglasses and sunglasses, Contact lenses, Screening for and treatment of eye disease."
  },
  {
    "id": 2,
    "name": "Dental Department",
    "image": "https://i.ibb.co/BPCcHr5/dental.jpg",
    "description": "Good dental or oral care is important to maintaining healthy teeth, gums and tongue. Oral problems, including bad breath, dry mouth, canker or cold sores, TMD, tooth decay, or thrush are all treatable with proper diagnosis and care."
  },
  {
    "id": 3,
    "name": "Pathology Department",
    "image": "https://i.ibb.co/HzwLCDv/lab.jpg",
    "description": "It has become the leading diagnostic laboratory in Bangladesh by virtue of its uniqueness in offering diverse tests, reliability and prompt turn around time. We provide state-of-the-art reliable diagnostic services 24 hours a day, 7 days a week, for patients, general practitioners and other hospitals in the country."
  },
  {
    "id": 4,
    "name": "Medicies And Drug Store Department",
    "image": "https://i.ibb.co/5LgPtSJ/store.jpg",
    "description": "We offers a full line of lab-based and instant drug testing products and services with the critical information you need to make confident and informed decisions about prospective and current employees. We have established a reputation as a leader in workplace drug testing."
  },
  {
    "id": 9,
    "name": "Mother and Baby Care Department",
    "image": "https://i.ibb.co/dKcmf4N/baby.jpg",
    "description": "When you’re expecting, you want the best possible care for you and your baby, right from the start. We’re committed to providing family-centered, comprehensive services for a healthy pregnancy, whether you need routine or complex care."
  },
  {
    "id": 10,
    "name": "Heart (Cardiac) Health Department",
    "image": "https://i.ibb.co/tqMH3GS/heart.jpg",
    "description": "If you have heart surgery, a member of the our team may visit you in hospital to give you information about your condition and the procedure you're having. This care will usually continue after you've left hospital."
  },

  {
    "id": 12,
    "name": "Orthopedic Treatment Department",
    "image": "https://i.ibb.co/X7zBM4w/Orthopedic.jpg",
    "description": "Our Hospital has the best orthopaedic department in the country, serving to provide 360º care as a Bone & Joint Centre. Our team diagnoses, operates and treats problems affecting the bones, joints and muscles of patients encompassing all age groups."
  }
]
